function fromNumber(character){
  var numbers = {
  0: "🤳🤳🤳🤳🤳\n🤳                    🤳\n🤳                    🤳\n🤳                    🤳\n🤳                    🤳\n🤳                    🤳\n🤳🤳🤳🤳🤳",
  1: "                          🤳\n                   🤳🤳\n                          🤳\n                          🤳\n                          🤳\n                          🤳\n                          🤳",
  2: "🤳🤳🤳🤳🤳\n                           🤳\n                           🤳\n🤳🤳🤳🤳🤳\n🤳\n🤳\n🤳🤳🤳🤳🤳",
  3: "🤳🤳🤳🤳🤳\n                          🤳\n                          🤳\n      🤳🤳🤳🤳\n                          🤳\n                          🤳\n🤳🤳🤳 🤳",
  4: "",
  5: "🤳🤳🤳🤳🤳\n🤳\n🤳\n🤳🤳🤳🤳🤳\n                           🤳\n                           🤳\n🤳🤳🤳🤳🤳",
  6: "",
  7: "🤳  🤳  🤳  🤳\n                          🤳\n                          🤳\n                          🤳\n                          🤳\n                          🤳\n                          🤳",
  8: "",
  9: ""
  };
  
  return numbers[character];
}
